{"containers":{"page":{"welcome-page":{"menu":"left","label":"welcome","elements":[{"type":"title","props":["welcome-title"]},{"type":"content","props":["welcome-description"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/welcome.jpg"]},{"type":"subtitle","props":["welcome-goal-title"]},{"type":"caption","props":["welcome-goal-1"]},{"type":"caption","props":["welcome-goal-2"]},{"type":"caption","props":["welcome-goal-3"]},{"type":"content","props":["welcome-resume"]}]},"bienfaisance":{"menu":"left","label":"topic","elements":[{"type":"title","props":["topic-title"]},{"type":"content","props":["topic-description"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/petitjournal.jpg","topic-image"]},{"type":"content","props":["topic-background"]},{"type":"subtitle","props":["topic-interview"]},{"type":"content","props":["topic-interview-subject-1"]},{"type":"content","props":["topic-interview-subject-2"]},{"type":"subtitle","props":["topic-interview-1-q"]},{"type":"content","props":["topic-interview-1-a"]},{"type":"subtitle","props":["topic-interview-2-q"]},{"type":"content","props":["topic-interview-2-a"]},{"type":"subtitle","props":["topic-interview-3-q"]},{"type":"content","props":["topic-interview-3-a"]}]},"history-more":{"menu":"","elements":[{"type":"title","props":["topic-history-more-title"]},{"type":"content","props":["topic-history-more-content-1"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/history1.jpg"]},{"type":"content","props":["topic-history-more-content-2"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/history2.jpg"]},{"type":"content","props":["topic-history-more-content-3"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/handshake.png"]}]},"history":{"menu":"bienfaisance","label":"topic-history","elements":[{"type":"title","props":["topic-history-title"]},{"type":"subtitle","props":["topic-history-detail"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/Ferdinand_de_Lesseps.jpg"]},{"type":"content","props":["topic-history-content"]},{"type":"link","props":["topic-history-more","history-more"]}]},"function":{"menu":"bienfaisance","label":"topic-function","elements":[{"type":"title","props":["topic-function-title"]},{"type":"content","props":["topic-function-content"]}]},"support-page":{"menu":"left","label":"support","elements":[{"type":"title","props":["support-title"]},{"type":"content","props":["support-description"]},{"type":"image","props":["http://creua.github.io/bienfaisance/images/handshake.png"]},{"type":"title","props":["support-call-title"]},{"type":"content","props":["support-call-content"]},{"type":"title","props":["support-method-title"]},{"type":"caption","props":["support-method-description-1"]},{"type":"caption","props":["support-method-description-2"]},{"type":"caption","props":["support-method-content"]}]},"support-register-page":{"menu":"support-page","label":"support-register","elements":[{"type":"title","props":["support-register-title"]},{"type":"content","props":["support-register-description"]},{"type":"caption","props":["support-register-description-1"]},{"type":"caption","props":["support-register-description-2"]},{"type":"caption","props":["support-register-description-3"]},{"type":"caption","props":["support-register-description-4"]},{"type":"subtitle","props":["support-register-content"]},{"type":"caption","props":["support-register-content-1"]},{"type":"caption","props":["support-register-content-2"]},{"type":"form","props":["support-form"]},{"type":"content","props":["support-resume"]}]},"contact-page":{"menu":"left","label":"contact","elements":[{"type":"title","props":["contact-title"]},{"type":"content","props":["contact-description"]},{"type":"caption","props":["contact-resume"]},{"type":"form","props":["contact-form"]}]},"contact-loc":{"menu":"contact-page","label":"contact-location","elements":[{"type":"title","props":["title-sgfb"]},{"type":"content","props":["contact-adress"]},{"type":"map","props":["41.402386,2.147156","map-direction?"]}]},"links":{"menu":"left","label":"util","elements":[{"type":"title","props":["util-title"]},{"type":"subtitle","props":["util-links-1"]},{"type":"link","props":["www.entraidefrancaisemadrid.org","http://www.entraidefrancaisemadrid.org"]},{"type":"subtitle","props":["util-links-2"]},{"type":"link","props":["www.lesseps.net","http://www.lesseps.net"]},{"type":"subtitle","props":["util-links-3"]},{"type":"link","props":["www.consulfrance-barcelone.org","http://www.consulfrance-barcelone.org"]}]}},"form":{"support-form":{"menu":"support-form-title","elements":[{"type":"input","props":["support-form-name"]},{"type":"input","props":["support-form-last"]},{"type":"e-mail","props":["support-form-mail"]},{"type":"input","props":["support-form-tel"]},{"type":"input","props":["support-form-addr"]},{"type":"input","props":["support-form-addr1"]},{"type":"input","props":["support-form-addr2"]},{"type":"input","props":["support-form-postal"]},{"type":"input","props":["support-form-city"]},{"type":"select","props":["support-form-ref","support-form-q"]},{"type":"text-area","props":["support-form-comment"]},{"type":"checkbox","props":["support-form-accept"]}]},"contact-form":{"elements":[{"type":"input","props":["contact-form-name"]},{"type":"e-mail","props":["contact-form-mail"]},{"type":"input","props":["contact-form-tel"]},{"type":"input","props":["contact-form-comment"]}]}},"select":{"support-form-ref":{"elements":[{"type":"option","props":["support-form-a-1"]},{"type":"option","props":["support-form-a-2"]},{"type":"option","props":["support-form-a-3"]},{"type":"option","props":["support-form-a-4"]}]}},"carousel":{}},"menu":{"left":[{"id":"welcome-page","label":"welcome","icon":"home"},{"id":"bienfaisance","label":"topic","icon":"help-buoy","items":[{"id":"history","label":"topic-history","icon":"bookmarks"},{"id":"function","label":"topic-function","icon":"git-network"}]},{"id":"support-page","label":"support","icon":"flash","items":[{"id":"support-register-page","label":"support-register","icon":"log-in"}]},{"id":"contact-page","label":"contact","icon":"chatbubbles","items":[{"id":"contact-loc","label":"contact-location","icon":"compass"}]},{"id":"links","label":"util","icon":"open"}]},"images":["http://creua.github.io/bienfaisance/images/welcome.jpg","http://creua.github.io/bienfaisance/images/petitjournal.jpg","http://creua.github.io/bienfaisance/images/history1.jpg","http://creua.github.io/bienfaisance/images/history2.jpg","http://creua.github.io/bienfaisance/images/handshake.png","http://creua.github.io/bienfaisance/images/Ferdinand_de_Lesseps.jpg","http://creua.github.io/bienfaisance/images/handshake.png"],"dictionary":{"name":["Bienfaisance Barcelone","Bienfaisance Barcelone","Bienfaisance Barcelone"],"title-sgfb":["Société Générale Française de Bienfaisance de Barcelone","Sociedad General Francesa de Beneficencia de Barcelona","Societat General Francesa de Beneficència de Barcelona"],"welcome":["Accueil","Bienvenida","Benvinguda"],"topic":["La Bienfaisance","La Beneficencia","La Beneficència"],"topic-history":["Historique","Historia","Història"],"topic-function":["Fonctionnement","Funcionamiento","Funcionament"],"topic-activity":["Activités","Actividades","Activitats"],"support":["Nous soutenir","Hacer una donación","Fer una donació"],"support-register":["Adhérer","Adherirse","Adherir-s'hi"],"contact":["Nous contacter","Contáctanos","Contacta'ns"],"contact-location":["Nos coordonnées","Dónde estamos","On som"],"util":["Liens utiles","Sitios útiles","Llocs útils"],"welcome-url":["accueil","bienvenida","benvinguda"],"welcome-title":["Bienvenue sur le site de la Société Générale Française de Bienfaisance de Barcelone","Bienvenidos a la página de la Sociedad General Francesa de Beneficencia de Barcelona","Benvinguts a la página de la Societat  General Francesa de Beneficència de Barcelona"],"welcome-description":["La \"Bienfaisance\" est une Association humanitaire à but non lucratif fondée en 1845.","La Sociedad General Francesa de Beneficencia de Barcelona es una asociación humanitaria sin ánim de lucro fundada el año 1845.","La Societat General Francesa de Beneficència de Barcelona  és una associació humanitària sense ànim de lucre fundada l'any 1845."],"welcome-goal-title":["La Société Générale Française de Bienfaisance de Barcelone a pour objet :","La Sociedad General Francesa de Beneficencia de Barcelona tiene como objetivos:","La Societat  General Francesa de Beneficència de Barcelona té com a objectius:"],"welcome-goal-1":["d'aider nos ressortissants Français en difficulté résidant dans la province de Barcelone","Ayudar a los ciudadanos franceses con dificultades residentes en la provincia de Barcelona.","Ajudar els ciutadans francesos amb dificultats residents a la província de Barcelona."],"welcome-goal-2":["de promouvoir le bénévolat de solidarité auprès des membres de la communauté Française","Promover la voluntad de solidarizarse con los miembros de la comunitad francesa.","Promoure la voluntat de solidaritzar-se amb els membres de la comunitat francesa."],"welcome-goal-3":["de renforcer notre action dans le domaine de l'action sociale à l'égard de nos assistés les plus vulnérables.","Reforzar nuestras acciones en el ámbito de la acción social hacia los destinatarios más vulnerables.","Reforçar les nostres accions en l'àmbit de l'acció social envers els destinataris més vulnerables."],"welcome-resume":["Nous aidons actuellement plus de 45 personnes dont 31 mensuellement.","Actualmente estamos ayudando a más de 45 persones, 31 de les cuales mensualmente.","Actualment estem ajudant a més de 45 persones, 31 de les quals mensualment."],"topic-title":["CARITATIF – La Société Générale Française de Bienfaisance change de tête directrice","CARIDAD- La Sociedad General Francesa de Beneficencia cambia de presidente","CARITAT- La Societat General Francesa de Beneficència canvia de president",""],"topic-description":["Fondée en 1845 par le Consul Général de Barcelone Ferdinand de Lesseps, l'an prochain la Société Générale Française de Bienfaisance fêtera ses 170 ans. A l'occasion de l'élection de son nouveau président Serge Bourgeois, l'édition barcelonaise du petitjournal.com est allé à sa rencontre mais également celle de Jean-Michel Nesins, vice-président de l'association, afin d'établir un état des lieux et d'évoquer les ambitions des bénévoles.","Fundada en 1845 por el cósul General de Barcelona, Ferdinand de Lesseps, la Sociedad General Francesa de Beneficencia celebrará el año que viene 170 años. En motivo de la elección de su nuevo presidente, Serge Bourgeois, miembros de la redacción barcelonesa de petitjournal.com se reunieron con él, junto con Jean-Michel Nesins, vicepresidente de la asociación, para definir el punto en el que se encuentra la asociación y comentar las ambicionrs de los voluntarios.","Fundada l'any 1845 pel cònsol General de Barcelona Ferdinand de Lesseps, la Societat General Francesa de Beneficència celebrarà l'any vinent els seus 170 anys. Amb motiu de l'elecció del seu nou president, Serge Bourgeois, membres de la redacció barcelonina de petitjournal.com s'hi va reunir, juntament amb en Jean-Michel Nesins, vicepresident de l'associació, per definir el punt en què es troba l'associació i comentar les ambicions dels voluntaris.",""],"topic-image":["Serge Bourgeois et Jean Nesins / photo lepetitjournal.com","Serge Bourgeois y Jean Nesins / foto lepetitjournal.com","Serge Bourgeois i Jean Nesins / foto lepetitjournal.com"],"topic-background":["Serge Bourgeois, établi depuis 41 ans à Barcelone, a été élu président de la Société Générale Française de Bienfaisance de Barcelone, il y a moins d'un mois. S'il est entré dans le monde associatif barcelonais il y a une trentaine d'années, par le biais de la Chambre de commerce française en tant que trésorier, il s'est engagé auprès du conseil de la Société de Bienfaisance depuis 6 ans, où il a occupé durant 4 ans la place de réviseur et commissaire des comptes. Quant à Jean-Michel Nesins, vice-président de la Bienfaisance, il est également un membre élu de l'Assemblée des Français de l'Etranger.","Serge Bourgeois, establecido desde hace 41 años en Barcelona, fue elegido presidente de la Sociedad General Francesa de Beneficencia de Barcelona en diciembre de 2016. Habiendo entrado en el mundo de las asociaciones de Barcelona hace treinta años (como tesorero de la Cámara de Comercio Francesa) fue hace 6 años cuando empezó su compromiso con la junta de la Sociedad de Beneficencia, donde desempeñó durante 4 años las funciones de auditor y comisario de cuentas. En cuanto a Jean-Michel Nesins, vicepresidente de la Beneficencia, es también miembro electo de la Asamblea de Franceses en el Extranjero.","Serge Bourgeois, establert des de fa 41 anys a Barcelona, fou escollit president de la la Societat General Francesa de Beneficència al desembre del 2016. Havent entrat al món de les associacions de Barcelona fa trenta anys (com a tresorer de la Càmara de Comerç Francesa) va ser fa 6 anys quan començar el seu compromís amb la junta de la Societat General Francesa de Beneficiència, on s'encarregà durant 4 anys de les funcions d'auditor i comisari de comptes. Pel que fa al Jean-Michel Nesins, vicepresident de la Beneficència, és també membre electe de l' Assemblea de Francesos a l'Estranger.",""],"topic-interview":["Lepetitjournal.com : Pouvez-vous revenir en quelques mots sur l'histoire de cette association ?","Lepetitjournal.com : ¿Podrían resumir en pocas palabras la historia de la asociación?","Lepetitjournal.com : Podrien resumir en poques paraules la història de l' associació?"],"topic-interview-subject-1":["La Bienfaisance est une vieille association, la première association française en Espagne, qui a connu différentes époques. Et pour chacune d'entre elles, la Bienfaisance a toujours répondu aux besoins de la communauté française. Elle-même a créé l'école Ferdinand de Lesseps qui est désormais une fondation qui appartient au groupe de la Société Générale Française de Bienfaisance.","La Beneficencia es una asociación muy antigua, concretamente la primera asociación francesa que hubo en España.  Ha experimentado diferentes periodos y en cada uno de ellos la Beneficencia ha respondido siempre a las necesidades de la comunidad francesa. Entre muchas de sus acciones destaca la creación de la Escuela Ferdinand de Lesseps, que ahora es una fundación perteneciente al grupo de la Sociedad General Francesa de Beneficencia.","La Beneficència és una associació molt antiga, en concret la primera associació francesa que va haver-hi Espanya. Al llarg dels anys ha experimentat diferents períodes i a cadascún d' ells la Beneficiència ha respost sempre a les necessitats de la comunitat francesa. Entre moltes de les seves accions en destaca la creació de l'Esccola Ferdinand de Lesseps, que avui dia és una fundació que pertany al grup de la Societat General Francesa de Beneficència."],"topic-interview-subject-2":["Désormais la Bienfaisance répond uniquement aux activités d'aides et d'entraides pour les Français de la province de Barcelone. Bien que nous collaborons avec les écoles de la fondation, en mettant à disposition les établissements, et que nous siégeons dans leurs conseils, celles-ci ont dorénavant une structure juridique différente."],"topic-interview-1-q":["Quel est le rôle quotidien de la Société Générale Française de Bienfaisance (SGFB) ?","¿Cuál es el rol diario de la Sociedad General Francesa de Beneficencia (SGFB)?","Quina és el rol diari de la Societat General Francesa de Beneficència (SGFB)?"],"topic-interview-1-a":["Dans la gestion de tous les jours, je dirais que la SGFB a deux casquettes : une casquette de gestion des biens, d'ailleurs ce sont eux, qui nous permettent d'avoir des revenus pour pouvoir mener notre action sociale, qui est notre deuxième casquette. La gestion des biens et immeubles dont nous avons la propriété est assurée par des professionnels compétents, et les revenus des loyers nous permettent dans un premier temps de maintenir le parc immobilier en état et puis surtout d'avoir une deuxième casquette sociale, pour aider ponctuellement des Français dans le besoin. <br> Aujourd'hui, la société est propriétaire d'une trentaine d'appartements et d'une dizaine de locaux commerciaux sur la ville de Barcelone, qui en presque 170 ans ont été légués en faveur de la Bienfaisance pour aider la communauté française dans le futur. <br> Depuis toujours, la SGFB a surtout aidé des personnes âgées seules pour lesquelles nous apportons autant un soutien moral qu'économique, mais ces dernières années nous voyons un changement, nous aidons de plus en plus de jeunes personnes avec des enfants. Si nous avons ressenti très nettement la crise, il est aussi vrai que depuis 3 ans maintenant, les règles du jeu ont changé et les aides sociales qui étaient apportées par le gouvernement français à leurs ressortissants sur Barcelone, doivent désormais être apportées par le pays dans lequel vous êtes résidents. C'est-à-dire qu'il y a 3-4 ans, les Français se sont retrouvés, du fait de cette règle communautaire, du jour au lendemain à dépendre des aides apportées par la Generaliltat de Catalogne, inférieures aux aides qui étaient attribuées par le gouvernement français. Dans certains cas, la Bienfaisance est venue en aide pour compléter les besoins. <br> Par ailleurs nous suivons ces personnes en gardant contact avec elles de temps en temps. Notre action n'est pas uniquement financière. Et de ce fait le volontariat est important, nous avons donc des personnes volontaires qui visitent des familles ou des personnes seules pour les aider dans leurs achats quotidiens ou éventuellement faire toutes les gestions nécessaires. Enfin la Bienfaisance a été reconnu judiciairement pour s'occuper des personnes mises sous-tutelle. Jean-Michel Nesins s'occupe par exemple désormais d'une personne atteinte d'Alzheimer.","\"En la gestión diaria, yo diría que la S.G.F.B. tiene dos roles: uno, correspondiente a la gestión de bienes, nos permite disponer de ingresos para dirigir nuestra acción social, el segundo rol. La gestión de bienes e inmuebles es proporcionada por profesionales competentes y los ingresos por alquiler nos permiten inicialmente mantener las condiciones de las viviendas y sobre todo disponer de un rol social, para ayudar rápidamente a los franceses en necesidad. <br> Hoy en día la asociación es propietaria de treinta apartamentos y una docena de locales comerciales en la ciudad de Barcelona, ​​que hace casi 170 años ofreció a la Beneficencia para ayudar a la comunidad francesa en el futuro. <br> Históricamente, la S.G.F.B. ha ayudado especialmente a ancianos solos aportándoles tanto un apoyo moral como económico, pero en los últimos años cada vez hemos tenido que ayudar a más jóvenes con niños. Así como notamos mucho la crisis, también es cierto que desde hace 3 años, las reglas han cambiado y los beneficios sociales que proporcionaba el Gobierno francés a sus nacionales en Barcelona ahora deben ser realizados por el país en el que son residentes. Es decir que hace 3-4 años, los franceses se vieron, a causa de esta norma comunitaria, dependiendo de la noche a la mañana de la ayuda proporcionada por el Generaliltat de Cataluña, muy inferior a la ayuda que les otorgaba el gobierno francés. En algunos casos, la Beneficencia ha ayudado a completar esta diferencia. <br> Además hacemos un seguimiento de estas personas, contactando con ellas de vez en cuando. Nuestra acción no es solamente financiera. Sabemos que el voluntariado es importante, por lo que tenemos voluntarios que visitan las familias o personas solas para ayudarles en sus compras diarias y/o a hacer todas las gestiones que necesiten. Por último, la Beneficencia ha sido reconocida judicialmente para el cuidado de personas que precisen supervisión. Jean-Michel Nesins se ocupa actualmente de una persona enferma de Alzheimer .","\"A la gestió diària, jo diria que la S.G.F.B. té dos rols: un, corresponent a la gestió de béns, ens permet disposar d'ingressos per dirigir la nostra acció social, el segon rol. La gestió de béns i immobles es proporcionada per professionales competents i els ingressos dels lloguers ens permeten inicialment mantenir les condicions de les viviendes i sobretot disposar d'un rol social, per tal  d'ajudar ràpidament als francesos en necessitat. <br> Avui en día l'associació és propietària de trenta apartaments i una dotzena de locals comercials a la ciutat de Barcelona, ​​els quals es van oferir fa 170 anys a la Beneficència per ajudar a la comunitat francesa al futur . <br> Històricament, la S.G.F.B. ha ajudat especialment gent gran que viu sola, aportant un ajut moral i econòmic, però en els darrers anys cada cop hem hagut d'ajudar a més gent jove amb criatures. Així com notem molt la crisi, també és cert que des de fa 3 anys les normes han canviat i els beneficis socials que proporcionava el Govern francès als seus nacionals de Barcelona ara han de ser realitzats pel país on resideixen. És a dir, que fa 3-4 anys, els francesos es van veure depenent d'un dia per l'altre, a causa d'aquesta norma, de les ajudes proporcionades per la Generaliltat de Catalunya, força inferiors a les ajudes que eren otorgades pel Govern francès. En alguns casos, la Beneficència ha ajudat a completar aquesta diferència. <br> A més a més també fem un seguimient d'aquestes persones, contactant amb elles de tant en tant. La nostra acció no és només finançera. Sabem que el voluntariat és important, i és per aquest motiu que tenim voluntaris visitant les famílies o les persones soles per ajudar-les a fer les compres diàries i/o fer altres gestions que necessitin. Per últim, la Beneficència ha  estat reconeguda judicialment per la cura de persones que precisen supervisió. En Jean-Michel Nesins es fa càrrec, actualment, d'una persona malalta d'Alzheimer ."],"topic-interview-2-q":["A partir de quels critères vous basez vous pour aider ces personnes dans le besoin ?","¿En qué criterios se basan para ayudar a las personas necesitadas?","En quins criteris es basen per ajudar a les persones necessitades?"],"topic-interview-2-a":["Il faut savoir que nous travaillons bien souvent en collaboration avec le Consulat de France. Environ 80-90% de personnes que nous aidons nous ont été envoyées par le Consulat car dans un premier temps elles se sont rendues au sein de leur service social. En effet les aides du Consulat deviennent de plus en plus rares et nous avons un budget social qui est presque deux ou trois fois supérieur au sien. L'an dernier il s'élevait à environ 102. 000€ pour les versements. Le Consulat nous envoie les cas difficiles. A partir de là et dans un premier temps, nous complétons le dossier qui nous a été transmis par le Consulat, et nous demandons quelles sont les aides qu'ils perçoivent. Nous sommes aussi présents pour les aider à faire leurs démarches auprès des administrations tel que la Generalitat ou la mairie de Barcelone, pour qu'ils essayent de toucher tout ce qu'ils doivent en principe recevoir. Nous nous occupons uniquement des personnes résidentes de la province de Barcelone : c'est ce qui est écrit dans les statuts de l'association. Mais également nous aidons les personnes de passage qui sont en difficultés sur Barcelone, qui ont subi un vol, qui n'ont plus d'argent, et qui ont besoin de retourner en France. Mis à part les aides ponctuelles, nous nous occupons d'une trentaine de cas permanents, que ce soit des personnes seules ou des familles.","Usted debe saber que trabajamos a menudo en colaboración con el Consulado de Francia. Aproximadamente el 80-90% de las personas que ayudamos nos han sido enviadas por el Consulado, ya que en primer momento formaban parte de su servicio social. De hecho, las ayudas del Consulado son cada vez más raras, puesto que tienen un presupuesto social casi dos o tres veces mayor que el suyo propio. El año pasado el presupuesto destinado a los pagos rondaba los 102.000€. El Consulado nos envía los casos difíciles. A partir de ahí, y en un primer momento, completamos el expediente que nos envía el Consulado y nos preguntamos qué tipo de ayuda deben recibir estas personas. Nos ocupamos únicamente a personas residentes en la provincia de Barcelona, es lo que está escrito en los estatutos de la asociación. Aunque puntualmente también ayudamos a personas que estando de paso en Barcelona han sufrido un robo y no tienen dinero para volver a Francia. Aparte de los casos puntales, nos ocupamos de unos treinta casos permanentes, ya sean individuos solos o familias.","Vostè ha de saber que sovint treballem en col·laboració amb el Consolat de França. Aproximadament el 80-90% de les persones que ajudem ens han estat enviades pel Consolat, ja que en un primer moment formaven part del seu servei social. De fet, els ajuts del Consolat són cada vegada més estranys, ja que tenen un pressupost social gairebé dues o tres vegades més gran que el seu propi. L'any passat el pressupost destinat als pagaments rondava els 102.000 €. El Consolat ens envia els casos difícils. A partir d'aquí, i en un primer moment, completem l'expedient i ens preguntem quin tipus d'ajuda han de rebre aquestes persones. Ens ocupem únicament de persones residents a la província de Barcelona, ja que és el que està escrit en els estatuts de l'associació. Encara que puntualment també ajudem a persones que estant de pas a Barcelona han patit un robatori i no tenen diners per tornar a França. A banda dels casos puntals, ens ocupem d'uns trenta casos permanents, ja siguin individus sols o famílies."],"topic-interview-3-q":["Pouvez-vous établir un état des lieux du précédent mandat ? Et les projets que vous avez pour l'avenir de la SGFB de Barcelone ?","¿Puede hacernos un resumen de en qué punto dejó las cosas el anterior mandato? Y los proyectos de futuro que tiene Usted para la S.G.B.F.?","Pot fer-nos un resum de en quin punt va deixar les coses l'anterior mandat? I els projectes de futur que té vostè per a la S.G.B.F.?"],"topic-interview-3-a":["Le dernier mandat en date a été mené ces quatre dernières années par Armand Villalongue, qui s'est surtout centré pour mettre de l'ordre dans la maison, aussi bien sur l'aspect financier, fiscal et légal, que sur la partie d'organisation interne, en initiant un renouvellement important du Conseil d'Administration. Il a en effet recherché à rajeunir la structure de cette maison et de mettre de l'ordre dans les dossiers. <br/> Concernant nos projets futurs, il va de soi de maintenir le travail qui a été fait. Mais j'ai également de nombreux rêves et le premier serait de relancer l'association en captant de nouveaux membres, parce que c'est une association qui aujourd'hui n'en compte malheureusement qu'une cinquantaine, et une grande partie sont des personnes âgées. Nous cherchons de ce fait à nous ouvrir auprès d'une catégorie de membres plus jeunes, parce qu'ils représentent l'avenir. Mon deuxième rêve est de créer au niveau de notre association de nouveaux programmes, concernant les aides pour toutes les démarches administratives, ce qui constitue un travail assez pointu. Ainsi nous avons besoin de trouver des collaborateurs, des volontaires pour nous aider, mais aussi mettre en place des programmes pour venir en aide aux personnes handicapées qui ne peuvent se déplacer de chez elles, que ce soit pour livrer des repas ou faire des courses, ou encore monter un club social pour les personnes âgées. Les projets sont sur le papier, il faut maintenant les mettre en place, et c'est pour cela que je lance un appel aux dons et à de nouveaux membres qui souhaitent s'engager pour pouvoir aider d'avantage.","El último mandato se ha llevado a cabo durante los últimos cuatro años por Armand Villalongue, el cual se ha centrado principalmente en poner orden en la asociación, tanto en la parte financiera, fiscal y legal, como en la organización interna, iniciando una importante renovación del Consejo de Administración. En efecto, ha buscado rejuvenecer la estructura de la sociedad y poner en orden los archivos. <br> En cuanto a los proyectos de futuro, es lógico mantener el trabajo que se ha hecho. Pero también tengo muchos sueños y el primero sería renovar la asociación escogiendo nuevos miembros, ya que es una asociación que hoy por hoy tiene desgraciadamente solo unos cincuenta miembros, la mayoría personas mayores. Buscamos así abrirnos a miembros más jóvenes, ya que pensamos que ellos son el futuro. Mi segundo sueño es crear el nivel de nuestros nuevos programas de asociación en materia de ayudas para todos los procedimientos administrativos, que es una obra bastante complicada. Así que no solo tenemos que encontrar colaboradores y voluntarios que nos ayuden, si no que también hay que poner en marcha programas para ayudar a las personas con discapacidad que no pueden moverse de sus hogares, para hacer entregas de comida o compras, incluso montar un club social para los ancianos. Los proyectos ya están sobre el papel, ahora hay que llevarlos a cabo, y es por eso que hago un llamamiento para las donaciones y los nuevos miembros que deseen participar con el fin de poder ayudar más.","L'últim mandat s'ha dut a terme durant els últims quatre anys per Armand Villalongue, el qual s'ha centrat principalment en posar ordre en l'associació, tant a la part financera, fiscal i legal, com en l'organització interna, iniciant una important renovació del Consell d'Administració. en efecte, ha buscat rejovenir l'estructura de la societat i posar en ordre els arxius. <br> Pel que fa als projectes de futur, és lògic mantenir la feina que s'ha fet. Però també tinc molts somnis i el primer seria renovar l'associació escollint nous membres, ja que és una associació que ara per ara té desgraciadament només uns cinquanta membres, la majoria gent gran. Busquem així obrir-nos a membres més joves, ja que pensem que ells són el futur. El meu segon somni és crear el nivell dels nostres nous programes d'associació en matèria d'ajudes per a tots els procediments administratius, que és una obra força complicada. Així que no només hem de trobar col·laboradors i voluntaris que ens ajudin, sinó que també cal posar en marxa programes per ajudar les persones amb discapacitat que no es poden moure de casa seva, per fer-los lliuraments de menjar o compres, fins i tot muntar un club social per gent gran. Els projectes ja estan sobre el paper, ara cal dur-los a terme, i és per això que faig una crida per a les donacions i els nous membres que desitgin participar per tal de poder ajudar més."],"topic-interview-footer":["<i>Léa JOURDAN (www.lepetitjournal.com - Espagne) Mercredi 9 avril 2014</i>","<i>Léa JOURDAN (www.lepetitjournal.com - España) Miércoles 9 de abril de 2014</i>","<i>Léa JOURDAN (www.lepetitjournal.com - Espanya) Dimecres 9 d'abril de 2014</i>"],"topic-history-title":["Historique de la Société Générale Française de Bienfaisance de Barcelone","Historia de la Sociedad General Francesa de Beneficencia de Barcelona","Història de la Societat General Francesa de Beneficencia de Barcelona"],"topic-history-detail":["Doyenne des associations françaises de Barcelone","Degana de las ascociaciones francesas de Barcelona","Decana de les associacions franceses de Barcelona",""],"topic-history-content":["Le 31 août 1845, Ferdinand de Lesseps, Consul de France à Barcelone, crée une association ayant pour but d'aider nos ressortissants en difficulté sous la dénomination « Société Française de Bienfaisance ». <br> Le 18 février 1852 fut créée une Caisse de Prévoyance qui fonctionna comme section de la Société Française de Bienfaisance qui assurerait aux membres de l'association des soins en cas de maladie et des secours pour infirmité ou vieillesse. <br> Le 1er février 1857 il est constitué «les Écoles Françaises de Barcelone» qui fonctionnent sous forme d'une section de la Société de Bienfaisance. <br> Le 18 février 1898 une Assemblée Générale de l'ensemble des trois sections : Bienfaisance - Prévoyance - Écoles décide de créer la « Société Générale Française de Bienfaisance » qui englobe lesdites sections. <br> En 1958, la section Prévoyance disparait et la section Bienfaisance devient section d'assistance et d'entraide sociale. <br> En 2009, il est créé la « Fondation privée École Française Ferdinand de Lesseps » dirigée par 6 membres « patronos » dont le Président et le Vice Président de la Société Générale Française de Bienfaisance. <br> La Société Générale Française de Bienfaisance de Barcelone aide actuellement 45 personnes françaises, en majorité des femmes seules et très agées.","El 31 de agosto de 1845, Ferdinand de Lesseps, cónsul de Francia en Barcelona, ​​crea una asociación con el objetivo de ayudar a nuestros ciudadanos en dificultades bajo el nombre de \"Sociedad Francesa de Beneficencia\". <br> El 18 de febrero de 1852 se establece un Fondo de Previsión, que funciona como una sección de la Sociedad Francesa de Beneficencia, para asegurar atención a sus miembros en caso de enfermedad y alivio de invalidez o vejez. <br> El 1 de febrero 1857 se fundan las \"Escuelas Francesas de Barcelona\" que funcionan como una sección de la Sociedad de Beneficencia. <br> El 18 de febrero 1898 una Asamblea General de las tres secciones: Caridad - Beneficencia - Escuelas, decide crear la \"Sociedad General Francesa de Beneficencia\", abracándolas a todas. <br> En 1958, la sección de \"Caridad\" desaparece como tal y se convierte en sección de soporte y apoyo social. <br> En 2009, se crea la \"Fundación privada Escuela Francesa Ferdinand de Lesseps\" dirigida por 6 miembros \"patrones\", incluyendo el presidente y el vicepresidente de la S.G.F.B.. <br> La Sociedad General Francesa de Beneficencia de Barcelona está asistiendo actualmente a 45 personas, mayoritariamente mujeres francesas solas de edad muy avanzada.","El 31 d'agost de 1845, Ferdinand de Lesseps, cònsol de França a Barcelona, ​​crea una associació amb l'objectiu d'ajudar als nostres ciutadans en dificultats sota el nom de \"Societat Francesa de Beneficència\". <br> El 18 de febrer de 1852, s'estableix un Fons de Previsió, que funciona com una secció de la Societat Francesa de Beneficència, per assegurar atenció als seus membres en cas de malaltia i alleujament d'invalidesa o vellesa. <br> L'1 de febrer 1857, es funden les \" Escoles Franceses de Barcelona\", que funcionen com una secció de la Societat de Beneficència. <br> El 18 de febrer 1898, una Assemblea General de les tres seccions: Caritat - Beneficència - Escoles, decideix crear la \"Societat General Francesa de Beneficència\", englobant-les a totes. <br> El 1958, la secció de \"Caritat\" desapareix com a tal i es converteix en secció de suport i suport social. <br> El 2009, es crea la \"Fundació privada Escola Francesa Ferdinand de Lesseps\" dirigida per 6 membres \"patrons\", incloent-hi el president i el vicepresident de la S.G.F.B. <br> La Societat General Francesa de Beneficència de Barcelona està assistint actualment a 45 persones, majoritàriament dones franceses soles d'edat molt avançada."],"topic-history-more":["Lire l'historique complet","Leer la historia completa","Llegir la història complerta"],"topic-history-more-title":["Historique de la Société Générale Française de Bienfaisance de Barcelone","Historia de la Sociedad General Francesa de Beneficencia de Barcelona","Història de la Societat General Francesa de Beneficencia de Barcelona"],"topic-history-more-content-1":["En 1842, les guerres civiles dites \"carlistes\" venaient de se terminer, mais la Catalogne s'intégrait assez mal dans l'unité espagnole. De graves  Bombardementsévénements liés à une détresse alimentaire de la population eurent lieu en novembre et décembre de cette même année au cours desquels Barcelone fut bombardée, faisant de nombreuses victimes et d'immenses dégâts. <br> Depuis la mi-novembre 1842, Mr. De Lesseps, Consul de France, avait dès le début des événements, usé de toute son influence pour retarder les bombardements afin d'assurer la sauvegarde de plusieurs familles espagnoles, fortement impliquées dans le conflit mais également de Français résidents.","En 1842, la guerra civil llamada \"carlista\" llega a su fin, pero Cataluña no está bien integrada en la unidad española. Bombardeos graves sumados a la angustia de la dieta restrictiva de la población causan numerosas víctimas y daños enormes en noviembre y diciembre de ese año, año en el que además la ciudad de Barcelona es bombardeada.                                                                                                                                                                       <br>Desde mediados de noviembre de 1842, el Sr. Lesseps, Cónsul de Francia, utiliza toda su influencia para retrasar el bombardeo y así garantizar el bienestar y seguridad de varias familias españolas, muy involucradas en el conflicto, a la vez que la de los residentes franceses.","L'any 1842, la guerra civil anomenada \"Carlista\" arriba a la seva fi, però Catalunya no està ben integrada en la unitat espanyola. Bombardejos greus sumats a l'angoixa de la dieta restrictiva de la població causen nombroses víctimes i danys enormes al novembre i desembre d'aquest any, any en què a més la ciutat de Barcelona és bombardejada. <br> Des de mitjans de novembre de 1842, el Sr. Lesseps, cònsol de França, utilitza tota la seva influència per retardar el bombardeig i garantir així el benestar i seguretat de diverses famílies espanyoles, molt involucrades al conflicte, alhora que la dels residents francesos."],"topic-history-more-content-2":["Les deux années qui suivirent furent très difficiles et le gouvernement français dut allouer des subventions pour soulager les misères de certaines familles françaises que le manque de travail et la maladie avaient frappées. Les plus fortunés des Français de Barcelone s'offrirent à Mr. De Lesseps pour le seconder dans ses actions de bienfaisance. <br> Le 31 août 1845, Mr. De Lesseps fonde une association, c'est la création de la \"Société Française de Bienfaisance\". <br> Le 1 er décembre 1845, une ordonnance royale accède au désir de Mr. De Lesseps d'installer les activités de la \"Société Française de Bienfaisance dans le cloitre \"San Felipe de Neri\" et le 12 janvier 1846, Mr. De Lesseps prend possession de l'église San Felipe de Neri et de sa sacristie. <br> En 1851, le Comité de la \"Société Française de Bienfaisance\", préoccupé par le fait que la plupart des enfants français des milieux ouvriers ou d'artisans ne recevaient aucune instruction française, accueillit la proposition d'un instituteur français qui s'était offert pour donner un enseignement primaire à ces enfants. Moyennant une légère rétribution mensuelle payée par l'association, 15 enfants de familles peu fortunées furent confiés à cet instituteur qui commença à exercer dans la sacristie St Felipe Neri. <br> Entretemps, le 12 juillet 1850, un groupe de Français avait créé une association de \"secours mutuels\". <br>Le 18 février 1852 fut créée une \"caisse de prévoyance\" qui fonctionna aussitôt comme section de la \"Société Française de Bienfaisance\" qui assurerait aux membres de l'association des soins en cas de maladie et des secours pour infirmité ou vieillesse. <br> EcolePar ailleurs, l'embryon d'école française qui depuis un an fonctionnait grâce au soutien financier de la \"Société de Bienfaisance\" se révéla bientôt insuffisant. Les demandes d'admission augmentaient considérablement, les effectifs de la colonie française venaient de s'accroitre par suite de l'arrivée à Barcelone d'un nombre important de Français proscrits à la suite de la proclamation du Second Empire. <br> Cependant, les locaux manquaient pour installer convenablement des écoles.","Los dos años siguientes son muy difíciles y el gobierno francés tiene que destinar subvenciones para aliviar la miseria de algunas familias francesas, que por falta de trabajo y enfermedades han sido afectadas. Los franceses más ricos de Barcelona se presentan al Sr. Lesseps para ayudarle en sus actividades de caridad. <br> El 31 de agosto de 1845, el Sr. Lesseps funda una asociación, la \"Sociedad Francesa de Beneficencia\". <br> El 1 de diciembre de 1845, un decreto real accede al deseo del Sr. De Lesseps de instalar las actividades de la \"Sociedad Francesa de Beneficencia\"  en el claustro de la iglesia de San Felipe Neri. El 12 de enero de 1846, el Sr. De Lesseps toma posesión de la iglesia de San Felipe Neri y de su sacristía. <br> En 1851, al Comité de la \"Sociedad Francesa de Beneficencia\"  le preocupa que la mayoría de los niños franceses que se encuentran entre los trabajadores y artesanos no hayan recibido ninguna instrucción francesa. Así que aceptan con agrado la propuesta de un profesor de francés que se ofrece para proporcionar educación primaria a estos niños. Por una pequeña cuota mensual pagada por la asociación, 15 niños de las familias menos afortunadas son confiados a este maestro que comienza a practicar en la sacristía de San Felipe Neri. <br> Mientras tanto, 12 de Julio de 1850, un grupo de franceses crean una asociación de \"beneficio mutuo\". <br>El 18 de febrero de 1852 se crea un \"fondo de bienestar\" que funciona casi desde el inicio como una sección de la \"Sociedad Francesa de Beneficencia\" para asegurar que los miembros reciban atención por enfermedad y alivio en caso de invalidez o vejez. <br> Además EcolePar, la escuela francesa inicial, tras un año trabajando con el apoyo financiero de la \"Sociedad de Beneficencia\" ve como estas ayudas son insuficientes. Las solicitudes de admisión incrementan significativamente, ya que llegan a Barcelona un número significativo de exiliados franceses después de la proclamación del Segundo Imperio. Sin embargo, faltan locales para crear correctamente las escuelas.","Els dos anys següents són molt difícils i el govern francès ha de destinar subvencions per alleujar la misèria d'algunes famílies franceses, que per falta de treball i malalties han estat afectades. Els francesos més rics de Barcelona es presenten al Sr. Lesseps per ajudar-lo en les seves activitats de caritat.<br> El 31 d'agost de 1845, el Sr. Lesseps funda una associació, la \"Societat Francesa de Beneficència\". <br> L'1 de desembre de 1845, un decret reial accedeix al desig del Sr. De Lesseps d'instal·lar les activitats de la \"Societat Francesa de Beneficència\" al claustre de l'església de Sant Felip Neri. El 12 de gener de 1846, el Sr. de Lesseps pren possessió de l'església de Sant Felip Neri i de la seva sagristia. <br> L'any 1851, el comitè de la \"Societat Francesa de Beneficència \" està preocupat per què la majoria dels nens francesos que es troben entre els treballadors i artesans no han rebut cap instrucció francesa. Així que accepten de bon grat la proposta d'un professor de francès que s'ofereix per a proporcionar educació primària a aquests nens. Per una petita quota mensual pagada per l'associació, 15 nens de les famílies menys afortunades són confiats a aquest mestre que comença a practicar a la sagristia de Sant Felip Neri. <br> Mentrestant, el 12 de juliol de 1850, un grup de francesos creen una associació de \" benefici mutu \". <br> El 18 de febrer de 1852 es crea un \" fons de benestar\" que funciona gairebé des de l'inici com una secció de la \"Societat Francesa de Beneficència \" per assegurar que els membres rebin atenció per malaltia i alleugeriment en cas d'invalidesa o vellesa. <br> A més EcolePar, l'escola francesa inicial, després d'un any treballant amb el suport financer de la \"Societat de Beneficència\" veu com aquests ajuts són insuficients. Les sol·licituds d'admissió incrementen significativament, ja que arriben a Barcelona un gran nombre d'exiliats francesos després de la proclamació del Segon Imperi. No obstant, falten espais per crear correctament les escoles."],"topic-history-more-content-3":["En 1855, la Société de Bienfaisance procéda à l'aménagement des dépendances du cloître de San Felipe Neri et autorisa l'utilisation de certaines pièces comme salles de classe, réservant le reste des locaux comme centre d'accueil et d'hébergement provisoire pour nos nationaux dépourvus d'abri ou de ressources. <br> Les écoles ayant désormais un local approprié, la Société décida en assemblée générale, le 1er février 1857, la constitution d'un groupement ayant pour but l'enseignement du français qui fonctionnerait sous le patronage de la \"Société de Bienfaisance\". <br> En 1857, une ordonnance royale, rend le cloître aux religieux, l'école est transférée dans un appartement en location et la Société de Bienfaisance s'installa provisoirement chez l'un de ses dirigeants. <br> En janvier 1859, Ferdinand de Lesseps fait dons d'actions Suez à la \"Société de Bienfaisance\" pour le fonctionnement de l'école qui forma alors une des sections de l'association, tout en conservant son autonomie et fonctionnant sous la dénomination \"d'Écoles Françaises Gratuites de Barcelone\". <br> De leur côté, la Caisse de Prévoyance et la Société Mutuelle fusionnèrent en 1861 pour former la section \"Prévoyance Mutuelle\" de la Société Française de Bienfaisance. <br> A partir de cette époque, les trois sections : Bienfaisance, Écoles, Prévoyance vécurent en parfaite harmonie. <br> Plusieurs membres notables de la colonie, désireux d'encourager ces œuvres encore à leurs débuts, leur firent des dons de leur vivant ou des legs Entraideaprès leur mort. Mais quand les sections eurent à recueillir ces legs, on s'aperçut qu'aucune d'entre elles n'avait d'existence juridique ni légale et on dut se préoccuper de remédier a cette situation. <br> Le 18 février 1898, une assemblée générale de l'ensemble des trois sections approuva les projets de statuts et décidait la création de la \"Société Générale Française de Bienfaisance \"qui devait coiffer les trois sections, tout en respectant les biens et l'autonomie de chacune d'elles. <br> En 1958, la section \"Prévoyance\" disparait et la section \"Bienfaisance\" devient \"Section d'Assistance et d'Entraide Sociale\". <br> Dans le courant des années 1960 et 1970, la Société Générale Française de Bienfaisance de Barcelone a été gérée par un Conseil d 'Administration de 19 membres se répartissant comme suit : <br> - 9 membres pour la section \"Assistance et Entraide\", laquelle est gérée par un président aidé d'un vice-président, d'un secrétaire et d'un trésorier. <br> - 9 membres pour la section \"Écoles\", laquelle gère les Écoles Françaises Ferdinand de Lesseps et l'école maternelle de la \"calle Valencia\". <br> La section est dirigée par un président, aidé d'un vice-président, d'un secrétaire et d'un trésorier. <br> - 1 Président Général coiffe les deux sections précitées. <br> Le Consul Général en poste à Barcelone est automatiquement Président d'honneur de la S.G.F.B. <br> En 2002 la Direction de l'Agence pour l'Enseignement du Français à l'Étranger, A.E.F.E. à Paris, nous ayant demandé de créer une nouvelle entité juridique concernant les écoles, une fondation a été créée en 2009 sous le nom de \"Fondation privée École Française Ferdinand de Lesseps\". <br> Elle est dirigée par 6 membres \"patronos\" et le président de la S.G.F.B. est automatiquement vice-président de la Fondation et le vice-président de la S.G.F.B est automatiquement membre de la Fondation. <br> La Société Générale Française de Bienfaisance de Barcelone aide actuellement 45 personnes françaises, en grande majorité des femmes seules et très âgées. <br> La société Générale Française de Bienfaisance de Barcelone est inscrite sur les registre des associations de la Generalitat de Catalunya sous le nº 1076. Elle a actuellement son siège social, Calle Lincoln, 55, bajos - 08006 Barcelona.","En 1855, la Sociedad de Beneficencia pone a disposición de los profesores dependencias del claustro de San Felipe Neri y autoriza el uso de algunas habitaciones como aulas, reservando el resto de las instalaciones como centro de recepción y alojamiento temporal para franceses sin sitio donde hospedarse ni recursos. <br> Las escuelas tienen ahora un espacio adecuado, la sociedad decide en una asamblea general el 1 de febrero 1857 el establecimiento de un grupo dirigido a la enseñanza del francés que funcione bajo su patrocinio. <br> En 1857, una orden real proclama el claustro de Sant Felip Neri como zona reservada al ámbito religioso, así que la escuela se traslada a un apartamento de alquiler y la SGFB se instala en casa de uno de sus creadores. <br> En enero de 1859, Ferdinand de Lesseps dona sus acciones de Suez a la \"Sociedad de Beneficencia\" para el funcionamiento de la escuela. Poco después se forma una sección de la asociación, que conserva su autonomía y que opera bajo el nombre de \"Escuelas francesas libres de Barcelona \". <br> Mientras tanto, el Fondo de Bienestar y la Compañía Mutua se fusionan en 1861 para formar la sección de \"bienestar mutuo\" de la SGFB. <br> A partir de ese momento, las tres secciones: caridad, escuelas y beneficencia viven en perfecta armonía. <br> Varios miembros notables de la colonia, deseosos de animar estas obras desde sus inicios, les ofrecen regalos durante su vida así como legados después de muertos. Pero cuando las secciones intentan disfrutar de estos legados, se encuentran que ninguno de ellos tiene existencia legal o jurídica y tienen que buscar una solución. <br> El 18 de febrero de 1898 una reunión general de las tres secciones decide crear la \"Sociedad General Francesa de Beneficencia\", respetando las funciones y la autonomía cada una. <br> En 1958, la sección de \"Previsión\" desaparece y la sección \"Caridad\" se convierte en \"Sección de Asistencia Social y Ayuda Mutua\". <br> En el transcurso de los años 1960 y 1970, la S.G.F.B. es dirigida por un consejo de 19 miembros distribuidos de la siguiente manera: <br> - 9 miembros de la sección \"Asistencia Social y Ayuda Mutua\", administrados por un presidente, con la ayuda de un vicepresidente, un secretario y un tesorero. <br> - 9 miembros de la sección \"Escuelas\", que gestiona  la Escuela francesa Ferdinand de Lesseps y la guardería de la calle Valencia. <br> La sección está encabezada por un presidente, asistido por un vicepresidente, un secretario y un tesorero. <br> - 1 Presidente General está por encima de las dos secciones anteriores. <br> El Cónsul General, con sede en Barcelona, es automáticamente Presidente Honorario de la S.G.F.B. <br> En 2002 la Dirección de la Agencia para la Educación de los franceses en el extranjero, A.E.F.E. en París, nos pide crear una nueva entidad jurídica para las escuelas, una fundación que se crea el año 2009 bajo el nombre de \"Escuela francesa privada Fundación Ferdinand de Lesseps.\" <br> Está dirigida por 6 miembros \"patrones\" y el presidente de la S.G.F.B. es automáticamente vicepresidente de la Fundación, así como el vicepresidente de la S.G.F.B es automáticamente un miembro de la Fundación. <br> La Sociedad General Francesa de Beneficencia de Barcelona está asistiendo actualmente a 45 personas, en su mayoría franceses solos y mujeres de edad muy avanzada. <br> La S.G.F.B de Barcelona está incluida en el Registro de Asociaciones de la Generalitat de Cataluña con el número 1076. Actualmente tiene su sede, en la calle Lincoln, 55 Bajos - 08006 Barcelona.","El 1855, la Societat de Beneficència posa a disposició dels professors dependències del claustre de Sant Felip Neri i autoritza l'ús d'algunes habitacions com aules, reservant la resta de les instal·lacions com a centre de recepció i allotjament temporal per a francesos sense lloc on allotjar-se ni recursos. <br> Les escoles tenen ara un espai adequat, la societat decideix en una assemblea general l'1 de febrer de 1857 l'establiment d'un grup dirigit a l'ensenyament del francès que funcioni sota el seu patrocini. <br> L'any 1857, una ordre reial proclama el claustre de Sant Felip Neri com a zona reservada a l'àmbit religiós, així que l'escola es trasllada a un apartament de lloguer i la S.G.F.B. s'instal·la a casa d'un dels seus creadors. <br> Al gener de 1859, Ferdinand de Lesseps dóna les seves accions de Suez a la \" Societat de Beneficència \" pel invertir en el funcionament de l'escola. Poc després es forma una secció de l'associació, que conserva la seva autonomia i que opera sota el nom de \"Escoles franceses lliures de Barcelona\". <br> Mentrestant, el Fons de Benestar i la Companyia Mútua es fusionen en 1861 per formar la secció de \" benestar mutu \" de la S.G.F.B. <br> A partir d'aquest moment, les tres seccions: caritat, escoles i beneficència viuen en perfecta harmonia. <br> Diversos membres notables de la colònia, desitjosos d'animar aquestes obres des dels seus inicis, els ofereixen regals durant la seva vida així com llegats després de morts. Però quan les seccions intenten gaudir d'aquests llegats, es troben que cap d'ells té existència legal o jurídica i han de buscar una solució. <br> El 18 de febrer de 1898, una reunió general de les tres seccions decideix crear la \" Societat General Francesa de Beneficència\", respectant les funcions i l'autonomia de cadascuna. <br> El 1958, la secció de \" Previsió \" desapareix i la secció \" Caritat \" es converteix en \" Secció d'Assistència Social i Ajuda Mútua \". <br> En el transcurs dels anys 1960 i 1970, la S.G.F.B. és dirigida per un consell de 19 membres distribuïts de la següent manera: <br> - 9 membres de la secció \"Assistència Social i Ajuda Mútua\", administrats per un president, amb l'ajuda d'un vicepresident, un secretari i un tresorer. <br> - 9 membres de la secció \"Escoles\", que gestiona l'Escola francesa Ferdinand de Lesseps i la llar d'infants del carrer València. <br> La secció està encapçalada per un president, assistit per un vicepresident, un secretari i un tresorer. <br> - 1 President General, què està per sobre de les dues seccions anteriors. <br> El Cònsol General, amb seu a Barcelona, ​​és automàticament President Honorari de la S.G.F.B. <br> El 2002 la Direcció de l'Agència per a l'Educació dels francesos a l'estranger, A.E.F.E. a París, ens demana crear una nova entitat jurídica per a les escoles, una fundació que es crea l'any 2009 sota el nom de \"Escola francesa privada Fundació Ferdinand de Lesseps.\" <br> Està dirigida per 6 membres \"patrons\" i el president de la S.G.F.B. és automàticament vicepresident de la Fundació, així com el vicepresident de la S.G.F.B és automàticament un membre de la Fundació. <br> La Societat General Francesa de Beneficència de Barcelona està assistint actualment a 45 persones, majoritàriament francesos sols i dones d'edat molt avançada. <br> La S.G.F.B de Barcelona està inclosa en el Registre d'Associacions de la Generalitat de Catalunya amb el número 1076. Actualment té la seva seu al carrer Lincoln, 55 Baixos - 08006 Barcelona."],"topic-function-title":["Règles de fonctionnement de la Bienfaisance","Normas de funcionamiento de la Beneficencia","Normes de funcionamient de la Beneficència"],"topic-function-content":["La Société Générale Française de Bienfaisance est gérée par un Conseil d'Administration dont les membres sont élus pour 4 ans. 5 membres du conseil constituent le bureau exécutif. <br> Le Consul Général de France en poste à Barcelone est automatiquement Président d'Honneur de la Société Générale Française de Bienfaisance.","La Sociedad General Francesa de Beneficencia está gestionada por un Consejo de Administración cuyos miembros son elegidos por 4 años. 5 miembros de la junta constituyen la Oficina Ejecutiva.  El Cónsul General de Francia con sede en Barcelona es automáticamente Presidente Honorario de la S.G.F.B.","La Societat General Francesa de Beneficència està gestionada per un Consell d'Administració en la qual els membres són elegits per 4 anys. 5 membres de la junta constitueixen l'Oficina Executiva.  El Cònsol General de França amb seu a Barcelona és automàticament President Honorari de la S.G.F.B."],"support-title":["Pourquoi soutenir la Bienfaisance ?","¿Porqué apoyar a la Beneficencia?","Per què recolzar la Beneficència?"],"support-description":["Depuis sa création en 1845, la Société Française de Bienfaisance n'a pas cessé d'apporter son soutien a plusieurs générations de nos compatriotes. <br> Plus d'un siècle et demi au service des Français. Une institution qui mérite respect et continuité.soutien <br> Notre devise : <br> Bienfaisance, mot composé d'origine latine --Bene et Factor-- : Bien faire les choses. <br> Dans ce sens, nous vous invitons à participer à la viabilité et a la pérennité de cette œuvre bénéfique en nous rejoignant.","Desde su creación en 1845, la Sociedad General Francesa de Beneficencia ha seguido apoyando a varias generaciones de nuestros compatriotas. <br> Más de un siglo y medio al servicio de Francia. Una institución que merece respeto y continuidad. <br> Nuestro lema es: <br> Beneficencia, palabra compuesta de origen latino (Bene Factor) es decir, hacer bien las cosas. <br> En este sentido, los invitamos a participar en la viabilidad y sostenibilidad de esta labor beneficiosa uniéndose a nosotros .","Des de la seva creació el 1845, la Societat General Francesa de Beneficència ha seguit donant suport a diverses generacions dels nostres compatriotes. <br> Més d'un segle i mig al servei de França. Una institució que mereix respecte i continuïtat. <br> El nostre lema és: <br> Beneficència, paraula composta d'origen llatí (Bene Factor) és a dir, fer bé les coses. <br> En aquest sentit, els convidem a participar en la viabilitat i sostenibilitat d'aquesta tasca beneficiosa unint-se a nosaltres."],"support-call-title":["Appel à la Solidarité","Una llamada a la solidaridad","Una crida a la solidaritat"],"support-call-content":["Compte tenu de la très mauvaise situation économique de l'Espagne avec un nombre très élevé de chômeurs, la Société Générale Française de Bienfaisance de Barcelone a été amenée à doubler le montant de ses aides depuis 2008. Elle assiste actuellement 45 personnes. <br> Nous avons parmi nos assistés des personnes malades auxquelles aucune pension d'invalidité ne leur a été accordée malgré des taux d'incapacité reconnus à plus de 80% par les autorités du pays. <br> Certains, ne pouvant régler leur loyer, ont dû abandonner leur domicile pour louer une chambre d'hôtes, beaucoup plus accessible pour leur maigre budget. <br> Nous constatons un autre facteur de préoccupation parmi nos assistés : la maladie et les soins. <br> Plus grave, nous voyons venir à nous des jeunes en grande détresse auxquels nous donnons des conseils d'orientation souvent accompagnés d'un secours occasionnel. <br> Nous essayons de résoudre les problèmes qui se présentent à nous au mieux des nos possibilités mais nous sommes très soucieux par l'ampleur des besoins actuels et à venir et de notre capacité à répondre à toute cette demande. <br> Nous nous devons de faire face au risque d'exclusion et de vulnérabilité sociale auquel se trouvent exposés certains de nos compatriotes. <br> Pour y faire face, la Société Générale Française de Bienfaisance de Barcelone vient de lancer une campagne pour le recrutement de nouveaux membres auprès des directeurs de sociétés françaises installées dans la province de Barcelone. <br> La cotisation annuelle est fixée à la modique somme de 30 euros qui peut être payée directement par virement à notre compte chez Caixabank : nº 2100 3017 00 2200802247 (IBAN: ES53 2100 3017 0022 0080 2247) ou par chèque au nom de la Société Générale Française de Bienfaisance de Barcelone. <br> Nous appelons à la solidarité de tous les membres de la communauté française. <br> Nous vous remercions par avance.","Dada la muy mala situación económica en España, con un número muy elevado de parados, la S.G.F.B. de Barcelona ha doblado desde el año 2008 la cantidad de ayudas ofrecidas. Se asiste actualmente a 45 personas. <br> Tenemos entre nuestros asistidos enfermos a los que no se concedió ninguna pensión por invalidez a pesar de contar con un grado de discapacidad reconocido por las autoridades de más de un 80%. <br> Algunos, incapaces de pagar el alquiler, tuvieron que abandonar sus casas para alquilar una habitación de invitados, mucho más asequible dado su bajo presupuesto. <br> Observamos otro factor de preocupación entre nuestros asistidos: la enfermedad y la atención. <br> Peor aún, vienen a nosotros jóvenes muy angustiados a los cuales damos asesoramiento a menudo relacionado con una emergencia puntual. <br> Tratamos de resolver los problemas que se nos presentan en la medida de lo posible, pero estamos muy preocupados por la magnitud de las necesidades actuales y futuras y nuestra capacidad para responder a dichas solicitudes. <br> Debemos enfrentarnos al riesgo de exclusión y vulnerabilidad social al que están expuestos algunos de nuestros compatriotas. <br> En respuesta, la Sociedad General Francesa de Beneficencia de Barcelona ha puesto en marcha una campaña para reclutar como nuevos miembros a los directores franceses de las empresas ubicadas en la provincia de Barcelona. <br> La cuota anual es de apenas 30 euros, que se pueden pagar por transferencia bancaria a nuestra cuenta en Caixabank: nº 2100 3017 00 2200802247 (IBAN ES53 2100 3017 0022 0080 2247) o mediante cheque a nombre de Sociedad General Francesa de Beneficencia de Barcelona. <br> Hacemos un llamamiento a la solidaridad de todos los miembros de la comunidad francesa. <br> Agradecemos de antemano su colaboración.","Donada la molt mala situació econòmica a Espanya, amb un nombre molt elevat d'aturats, la S.G.F.B. de Barcelona ha doblat des de l'any 2008 la quantitat d'ajudes ofertes. Actualment s'assisteix a 45 persones. <br> Tenim entre els nostres assistits malalts als quals no es va concedir cap pensió per invalidesa tot i comptar amb un grau de discapacitat reconegut per les autoritats de més d'un 80%. <br> Alguns, incapaços de pagar el lloguer, van haver d'abandonar les seves cases per llogar una habitació de convidats, molt més assequible donat el seu baix pressupost. <br> Observem un altre factor de preocupació entre els nostres assistits: la malaltia i l'atenció. <br> Pitjor encara, vénen a nosaltres joves molt angoixats, als quals donem assessorament sovint relacionat amb una emergència puntual. <br> Tractem de resoldre els problemes que se'ns presenten en la mesura del possible, però estem molt preocupats per la magnitud de les necessitats actuals i futures i la nostra capacitat per respondre a aquestes sol·licituds. <br> Hem d'enfrontar-nos al risc d'exclusió i vulnerabilitat social a què estan exposats alguns dels nostres compatriotes. <br> En resposta, la Societat General Francesa de Beneficència de Barcelona ha posat en marxa una campanya per reclutar com a nous membres als directors francesos de les empreses ubicades a la província de Barcelona. <br> La quota anual és només de 30 euros, que es poden pagar per transferència bancària al nostre compte a Caixabank: nº 2100 3017 00 2200802247 (IBAN ES53 2100 3017 0022 0080 2247) o mitjançant xec a nom de Societat General Francesa de Beneficència de Barcelona. <br> Fem una crida a la solidaritat de tots els membres de la comunitat francesa. <br> Agraïm per endavant la seva col·laboració."],"support-method-title":["Comment pouvez-vous nous soutenir ?","¿Cómo se nos puede apoyar?","Com ens podeu recolzar?"],"support-method-description-1":["En participant comme membre bienfaiteur par des dons ou par des legs.","Participando como miembro a través de donaciones o legados.","Participant com a membre mitjançant donacions o llegats."],"support-method-description-2":["Par le bénévolat pour rendre visite a nos assistés les plus vulnérables, pour les seconder dans leurs démarches en leur apportant un peu d'affection.","Como voluntario para visitar a nuestros destinatarios más vulnerables, para ayudarles proporcionándoles algo de afecto.","Com a voluntari per visitar als nostres destinataris més vulnerables, per ajudar-los proporcionant-los una mica d'afecte."],"support-method-content":["La cotisation annuelle est de 30€. <br> Pour devenir membre, veuillez remplir le bulletin d'adhésion. <br> Bien entendu, vous pouvez aussi vous inscrire en nous rendant visite à l'accueil de la Bienfaisance (voir nos coordonnées). <br> Merci de votre soutien ! <br> D'autres questions ? N'hésitez pas à nous contacter.","La cuota anual es de 30 €. <br> Para ser miembro, por favor complete el formulario de adhesión. <br> Por supuesto, también puede registrarse visitándonos en la recepción de la Beneficencia (ver nuestros datos de contacto). <br> ¡Gracias por su apoyo! <br> ¿Tiene otras preguntas? No dude en contactarnos.","La quota anual és de 30 €. <br> Per ser membre, si us plau completeu el formulari d'adhesió. <br> Per descomptat, també podeu registrar-vos visitant-nos a la recepció de la Beneficència (veure les nostres dades de contacte). <br> Gràcies pel seu suport! <br> Té altres preguntes? No dubti en contactar-nos."],"support-register-title":["Devenir membre de la Société Francaise de Bienfaisance :","Conventirse en miembro de la Sociedad General Francesa de Beneficencia","Convertir-se en membre de la Societat General Francesa de Beneficència"],"support-register-description":["Afin de contribuer à la bonne marche financière de l'association les cotisations seront à partir de 2015 :","Para contribuir al buen funcionamiento financiero de la asociación, las cuotas son desde el 2015:","Per contribuir al bon funcionament financer de l'associació, les quotes són des del 2015:"],"support-register-description-1":["Membre 30 €.","Miembro: 30€","Membre: 30€"],"support-register-description-2":["Couple 50 €.","Pareja: 50€","Parella: 50€"],"support-register-description-3":["Jeune de moins de 26 ans où chomeur 15 €.","Jóvenes menores de 26 años o parados: 15€","Joves menors de 26 anys o aturats: 15€"],"support-register-description-4":["Société 90 €.","Empresas: 90€","Empreses: 90€"],"support-register-description-5":["Désignation Bienfaiteur 300 € ou plus.","Designación de Benefactor: 300€ o más","Designació de Benefactor: 300 € o més"],"support-register-content":["Veuillez remplir le bulletin d'adhésion ci-dessous, et nous envoyer le règlement de votre cotisation par :","Por favor complete el siguiente formulario de solicitud y envíe el pago de su contribución a:","Si us plau, completi el següent formulari de sol·licitud i envieu el pagament de la seva contribució a:"],"support-register-content-1":["(de préférence) transfert bancaire au compte N° 2100 3017 00 2200802247 (IBAN: ES53 2100 3017 0022 0080 2247)","(Preferiblemente) transferencia bancaria al número de cuenta 2100 3017 00 2200802247 (IBAN: ES53 2100 3017 0022 0080 2247)","(Preferiblement) transferència bancària al número de compte 2100 3017 00 2200802247 (IBAN: ES53 2100 3017 0022 0080 2247)"],"support-register-content-2":["chèque libellé au nom de la SOCIEDAD GENERAL FRANCESA DE BENEFICENCIA DE BARCELONA","Cheque a nombre de la SOCIEDAD GENERAL DE BENEFICENCIA FRANCESA DE BARCELONA","Xec a nom de la SOCIETAT GENERAL DE BENEFICÈNCIA FRANCESA DE BARCELONA"],"support-form-title":["Formulaire d'adhésion","Formulario de adhesión","Formulari d'adhesió"],"support-form-required":["Seuls les champs marqués d'une astérisque (*) sont obligatoires. Les autres informations nous seront cependant utiles.","Los campos marcados con asterisco (*) son obligatorios. El resto de información nos será también útil.","Els camps marcats amb asterisc (*) són obligatoris. La resta d'informació ens serà també útil."],"support-form-name":["Prénom :","Nombre:","Nom:"],"support-form-last":["Nom :","Apellido:","Cognom:"],"support-form-mail":["E-mail :","E-mail :","E-mail:"],"support-form-tel":["Téléphone :","Teléfono:","Telèfon:"],"support-form-addr":["Adresse :","Dirección:","Adreça:"],"support-form-addr1":["Adresse (suite 1) :","Dirección (continuación 1):","Adreça (continuació 1):"],"support-form-addr2":["Adresse (suite 2) :","Dirección (continuación 2):","Adreça (continuació 2):"],"support-form-postal":["Code postal :","Código Postal:","Codi Postal:"],"support-form-city":["Ville :","Ciudad:","Ciutat:"],"support-form-q":["Comment nous avez-vous connu ?","¿Cómo nos ha conocido?","Com ens ha conegut?"],"support-form-a-1":["Recherche sur internet","Buscando en internet","Cercant a internet"],"support-form-a-2":["Recommandation d'un ami","Por recomendación de un amigo","Per recomanació d'un amic"],"support-form-a-3":["Article dans un média","Por un artículo en los medios","Per un article als mitjans"],"support-form-a-4":["Autre","Otros","Altres"],"support-form-comment":["Commentaires :","Comentarios:","Comentaris:"],"support-form-accept":["Je désire devenir membre de la Société Générale Française de Bienfaisance à Barcelone et j'accepte que mes données personnelles soient utilisées dans ce but.","Me gustaría ser un miembro de la Sociedad General Francesa de Beneficencia en Barcelona y acepto que mis datos personales se puedan utilizar para este propósito.","M'agradaria ser un membre de la Societat General Francesa de Beneficència a Barcelona i accepto que les meves dades personals es puguin utilitzar per a aquest propòsit."],"support-resume":["Merci de votre soutien","Gracias por su apoyo","Gràcies pel seu recolzament"],"contact-title":["Nous contacter","Contacte con nosotros","Contacti amb nosaltres"],"contact-description":["Merci de votre intérêt pour la Bienfaisance. Veuillez écrire votre message ci-dessous, nous vous répondrons dans les meilleurs délais.","Gracias por su interés en la Beneficencia. Por favor, escriba su mensaje a continuación y le responderemos con la mayor celeridad posible.","Gràcies pel seu interès en la Beneficència. Si us plau, escrigui el seu missatge a continuació i li respondrem amb la major celeritat possible."],"contact-form-name":["Votre nom","Nombre:","Nom:"],"contact-form-mail":["Votre e-mail","E-mail :","E-mail:"],"contact-form-tel":["Numéro de téléphone","Teléfono:","Telèfon:"],"contact-form-comment":["Votre message","Su mensaje:","El seu missatge:"],"contact-resume":["Veuillez indiquer votre adresse e-mail ou votre téléphone pour que nous puissions vous répondre. Vos coordonnées ne seront utilisées que pour cette communication, sauf demande contraire de votre part.","Por favor, introduzca su dirección de correo electrónico o teléfono para que podamos responder. Sus datos solo se utilizarán con este fin, a menos que Usted solicte lo contrario.","Si us plau, introdueixi la seva adreça de correu electrònic o telèfon perquè el puguem respondre. Les seves dades només s'utilitzaran amb aquesta finalitat, llevat que vostè solicti el contrari."],"contact-adress":["Calle Lincoln, 55, bajos 08006 Barcelona Tél/fax : (+34) 93 232 01 04 e-mail : bcn@bienfaisance.es","Calle Lincoln, 55, bajos 08006 Barcelona Tél/fax : (+34) 93 232 01 04 e-mail : bcn@bienfaisance.es","Calle Lincoln, 55, bajos 08006 Barcelona Tél/fax : (+34) 93 232 01 04 e-mail : bcn@bienfaisance.es"],"util-title":["Quelques liens utiles en relation avec la Bienfaisance","Algunos enlaces útiles relacionados con la Beneficencia","Alguns enllaços útils relacionats amb la Beneficència"],"util-links-1":["Entraide française de Madrid","Mútua francesa de Madrid","Mútua francesa de Madrid"],"util-links-2":["Ecoles Françaises Ferdinand de Lesseps de Barcelone","Escuela francesa Ferdinand de Lesseps de Barcelona","Escola francesa Ferdinand de Lesseps de Barcelona"],"util-links-3":["Consulat General de France à Barcelone","Consulado General Francés de Barcelona","Consulat General Francès de Barcelona"]},"languages":[{"id":"fr","label":"Français"},{"id":"es","label":"Español"},{"id":"ca","label":"Català"}]}